Tekla.Structures.Filtering.Categories.WeldFilterExpressions.SizeBelowLine
The SizeBelowLine class represents the size below line filter expression.

Tekla.Structures.Filtering.Categories.WeldFilterExpressions.SizeBelowLine.#ctor
Initializes a new instance of the SizeBelowLine class.